"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac został zastąpiony przez MobileMe w Preferencjach systemowych.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Do logowania się do MobileMe możesz używać dotychczasowej nazwy użytkownika i hasła .Mac.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Dowiedz się więcej…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/pl/mobileme";
